{"results":[{"alternatives":[{"transcript":"transform งานและทักษะคนไทยในโลกใหม่ผมอยากจะเริ่มต้นคำถาม basic ก่อนเลยครับว่าโจทย์ของ work Force ในวันนี้คืออะไรเมื่อไทยแลนด์ 3.0 เข้าสู่ยุค 4.0 ต้องตั้งคำถามให้ถูกก่อนครับว่ามันเปลี่ยนไปอย่างไรบ้างขออนุญาตเริ่มต้นที่ดรไพลินครับขอบคุณครับอดีตเนี่ยความรู้ของมนุษยชาติเนี่ยมันอยู่ในหนังสือนะฮะแต่ว่าคนที่เป็นผู้สอนใน educator เนี่ยก็คือคนที่ไปอ่านหนังสือพวกนั้นนะฮะแล้วก็มาสอนพวก learner คือเด็กลูกทางซ้ายมือนะครับแต่พอเราเข้าสู่ยุค AI เนี่ยนะฮะท่านทราบมั้ยก็ว่าความรู้นอนเลยทั้งหมดของมนุษย์เนี่ยตอนนี้มันอยู่ในคราวหมดแล้วนะฮะหนังสือทุกเล่มที่เขาขายกันนะฮะตำราทุกอย่างมันถูกสแกนแล้วอยู่ในคราวหมดแล้วนะฮะทีนี้เนื่องจากว่าปริมาณความรู้นี้มันเพิ่มขึ้นเป็น exponential นะฮะที่เราเรียกว่าเป็นไตตั้นเล็กเป็นอะไรต่างๆเนี่ยมันเป็นไปไม่ได้เซ็น learner มาเรียนไอ้ความรู้ที่อยู่ในข่าวทั้งหมดนะฮะไอ้สิ่งที่คุณแชทอยู่ตอนนี้กดอยู่เนี่ย","confidence":0.9474164}],"resultEndOffset":"68.190s","languageCode":"th-th"},{"alternatives":[{"transcript":"มันคือข่าวไปหมดทันทีที่คุณกดส่งนะฮะ","confidence":0.93863547}],"resultEndOffset":"70.380s","languageCode":"th-th"},{"alternatives":[{"transcript":"ฉะนั้นคนที่จะมาเรียนมันเนี่ยก็คือ AI นะฮะ AI เป็นอุปกรณ์เดียวที่สามารถไปเรียงความรู้แล้วเอาความรู้เนี่ยมาให้เด็กนะฮะฉะนั้น AI เนี่ยตัว educator เนี่ยถูกถูกแทนครูเนี่ยถูกแทนด้วย AI คะแนนกันเด็กเนี่ยในอดีตเราถูกฝึกให้เข้าหาคำตอบนะครับไปโรงเรียนเนี่ยทำโจทย์นะฮะเด็กในรุ่นใหม่เนี่ยก็จะเปลี่ยน Row นะฮะเพราะว่าความรู้มันอยู่ตรงนั้นแล้วสิ่งที่เด็กต้องทำคือเด็กต้องตั้งคำถามให้ถึงถูกต้องแล้วความเปลี่ยนแปลงอันนี้เกิดขึ้นเราเห็นแก่ตาเราเมื่อเมื่อประมาณต้นปีนี้ตอนที่ชัดเจนอีกทีมันออกมานะฮะก่อนปฏิวัติอุตสาหกรรมดูรูปนี้เลยครับซ้ายมือคือๆการศึกษาก่อนภาษา Comfort เนี่ยการศึกษาไม่เป็น formal นะฮะการศึกษาก็คือเป็นระบบ Apple Shift ก็คือคนเก่งคนรู้ก็สอนเด็กฝึกงานเมื่อสอนถึงจุดนึงแล้วเค้าก็ไปนะฮะเป็นพวก craftman เป็นพวก artistance เป็นอะไรไปต่างๆนะแต่พอเราปฏิวัติอุตสาหกรรมเนี่ย","confidence":0.94741637}],"resultEndOffset":"130.320s","languageCode":"th-th"},{"alternatives":[{"transcript":"นะฮะช่วงปลายปลายอยุธยาเนี่ยมันทำให้เกิดการเปลี่ยนแปลงใน work Force อย่างมากมายเลยแล้วเกิดคำว่าวิชาชีพคือ profession ขึ้นตอนนั้นเองซึ่งแต่ละ profession เนี่ยก็จะมีเอ่อ specialization ของตัวเองตัวอย่างเช่นหมอทำนายนักบัญชีเนี่ยนะฮะซึ่งพวกอาชีพเขาก็จะไปตั้งเป็นกิวของเราเองแล้วก็มีระบบที่นะฮะคุณอยากเป็นหมอคุณจะต้องมาสอบใบอะไรใบนึงที่เรียกว่าใบประกอบโรคศิลป์ถ้าคุณอยากเป็นทนายคุณต้องไปสอบอารยสิ่งหนึ่งที่เรียกว่าเรียกว่าเอ่ออะไรนะฮะสอบเหน่สอบอะไรอย่างนั้นเนี่ยนะครับทีนี้พอมันเป็นอย่างนี้ปุ๊บระบบการศึกษาก็จะ reflex มันโดยบอกว่าเอางั้นๆผมจะผลิตการศึกษาแบ่งออกเป็นประถมมัธยมอุดมแล้วอุดมเนี่ยนะฮะเอ่ออุดมศึกษาเนี่ยปริญญาตรีเนี่ยผมจะผลิตคนที่เรียน 4 ปีแล้วเสร็จแล้วเนี่ยพอเขาได้เปลี่ยนจากผมเนี่ยเค้ามีสิทธิ์ไปสมัครเข้าสอบกิลของคุณได้ก็เกิดเจ็บเป็น profession และลักษณะเด่นของของ Production ในในยุคปัจจุบันและอุตสาหกรรมคือแต่ละ","confidence":0.9474164}],"resultEndOffset":"190.260s","languageCode":"th-th"},{"alternatives":[{"transcript":"คนที่เส้นเนี่ยเป็นอิสระจากกันโดยฉะนั้นการศึกษาเลยเพิ่ง Refresh การศึกษาก็ถูกแบ่งซอยเป็นย่อยๆย่อยๆออกไปนะฮะนะฮะเราจะเห็นว่าระบบสกริ้ง System เนี่ยมันจะ reflex profession ที่มันเกิดขึ้นเลยเรามีดีกรีซิสเต็มเพื่อเอาใบดีกรีนนั่นไปสอบไปประกอบวิชาชีพตามแต่ละสาขาของตัวเอง","confidence":0.9474164}],"resultEndOffset":"210.450s","languageCode":"th-th"},{"alternatives":[{"transcript":"แล้วพอเค้าจบเสร็จแล้วเค้าไม่เรียนอีกแล้วทำงานอย่างเดียวนะฮะแล้วเป้าหมายก็คือผลผลิตคนเข้าสู่ตลาดแรงงานเข้าสู่กิลต่างๆเป็น profession AI เนี่ยเข้ามาเปลี่ยนนะฮะเปลี่ยนคือโรคฟิวเจอร์เนี่ยเราเชื่อว่าเป็นโลกของ conversions เป็นโลกของอ่าเมาไทยดิสบินนารี่แล้วเป็นยุคของดิจิทัลซีดิจิทัลบวกลิสเตอรัสซี่เนี่ยเค้าเปลี่ยนเป็นคำใหม่ดิจิตราซีพิจารณาพื้นฐานของการศึกษาทั้งหมดแล้วเป็นมาไทยและเสร็จแล้วเนี่ยการศึกษาจะเป็น flexible เป็น Life long คือตอนที่เราปฏิวัติอุตสาหกรรมเนี่ยเราเชื่อว่าคนเนี่ยพออายุ 60 เนี่ยจะหมดสภาพการทำงานเราเคยไปอีกคำนึงเราเรียกว่าเกษียณการเกษียณคือการให้คุณหยุดทำงานแล้วคุณไปรอเวลาตายที่บ้าน","confidence":0.9472846}],"resultEndOffset":"314.550s","languageCode":"th-th"},{"alternatives":[{"transcript":"ครับหรือคนที่รอบรู้ในไร้สายซึ่งใช้คำว่า Poly Match แต่ว่าภาพที่ฉายเนี่ยคือเราเชื่อว่าหลายๆคนเชื่อว่านะครับว่าระบบการศึกษา 4.0 เนี่ยจะต้องระบบการศึกษาจะต้องเปลี่ยนจาก 3.0 ที่เราเห็นปัจจุบันไปเป็น 4.0 คือคำถามมันเกิดขึ้นใหญ่มากคือว่าโลกกำลังจะเปลี่ยนเป็น 4.0 เราเชื่อไหมว่าการสื่อสารเป็น 3 0 ผลิตคน 4.0 ได้ถ้าเราเชื่อก็สบายใจนอนหลับไม่เป็นไรแต่ถ้าเราไม่เชื่อนะฮะเราก็ต้องบอกว่าเราก็ต้องเริ่มมีการศึกษาแบบ 4.0 เพื่อผลิตคน 4.0 ในรุ่นต่อไปเห็นด้วยกับอาจารย์ไปหลายข้อเยอะๆมากๆนะครับตรงนั้นผมคิดว่าพอมาดูเนี่ยความสัมพันธ์นะครับอาจจะปรัชญานิดนึงแต่ความสัมพันธ์ระหว่าง","confidence":0.9474164}],"resultEndOffset":"418.650s","languageCode":"th-th"},{"alternatives":[{"transcript":"มนุษย์คนกับงานมันกำลังเปลี่ยนไปแล้วมันกำลังซับซ้อนขึ้นมากนะครับถ้ามี relationship status คงต้องบอกว่า It's complicated แล้วมันจะ complicate มากขึ้นเรื่อยๆนะครับเพราะว่าเราเจอ 2 ปัญหาพร้อมกันปัญหานึงเนี่ยเราเจอปัญหาที่งานมันขาดคนแต่ในขณะเดียวกันเราเจอปัญหาคนขาดงานซึ่งมันเหมือนตรงข้ามกันแต่มันเกิดขึ้นพร้อมกันได้นะครับอธิบายทีละอันอันแรกที่ว่างานขาดคนเนี่ยคืองานขาดคนทั้งงานปัจจุบันและงานแห่งอนาคตนะครับงานปัจจุบันเนี่ยเอ่อเพราะว่าเราเข้าสังคมสูงวัยเรากำลังขาดแคลนแรงงานมากขึ้นเรื่อยๆเพราะฉะนั้นอุตสาหกรรมปัจจุบันของเราเนี่ยจะท่องเที่ยว retail อุตสาหกรรมทุกอย่างจะขาดคนมากขึ้นเรื่อยๆนะครับอันนี้จะเป็นปัญหาโดยตัวของมันเองอยู่แล้วต่อให้เราแบบเดิมเลยทุกอย่าง","confidence":0.94741637}],"resultEndOffset":"473.070s","languageCode":"th-th"},{"alternatives":[{"transcript":"และนอกจากนั้นเนี่ยเรายังมีปัญหาเติมขึ้นไปอีกนะครับว่างานแห่งอนาคตล่ะนะครับแต่จริงๆเช้านี้ World Bank ก็พูดถึงว่าถ้าสมมุติเปลี่ยนไปทาง EV เนี่ยมันต้องมีการปรับตัวสิ่งที่ขาดคือทักษะเพราะฉะนั้นคนที่มีทักษะที่จะเปลี่ยนเป็นสุขอุตสาหกรรมแห่งอนาคตอุตสาหกรรมเอสเคิร์ฟไม่ว่าจะเป็นดิจิตอลไม่ว่าจะเป็น AI นะครับไม่ว่าจะเป็นทางด้าน Green skill ทั้งหลายพวกนี้มันขาดแคลนอยู่ตรงนั้นด้วยเพราะฉะนั้นงานปัจจุบันก็ขาดงานในอนาคตก็ขาดตรงนี้คนเหมือนกันเพราะฉะนั้นก้อนหนึ่งคืองานมันขาดคนนะครับแต่ในขณะเดียวกันเนี่ยมันก็มีปัญหาอีกด้านนึงเหมือนกันก็คือคนก็ขาดงานคนขาดงานคืออะไรปัจจุบันประเด็นมันอาจจะไม่ใช่ว่าคนตกงานอย่างเดียวจริงๆถ้าดูอ่านอัมพรเมนต์ของประเทศไทยไม่ได้สูงมากแต่ว่ามันมี Under employment อยู่ตรงที่ว่าคนอาจจะทำงานมีงานแต่ไม่ได้ทำงานที่ตัวเองเรียนมาโดยตรงนะครับหรือคนที่เรียนมาสูงกลับไม่ได้ทำงานที่ตัวเองใช้ความสามารถตัวเองอย่างเต็มที่ผลที่มันตามมาก็คือรายได้มันจะไม่ค่อยโตนะครับซึ่งมัน","confidence":0.9472861}],"resultEndOffset":"533.010s","languageCode":"th-th"},{"alternatives":[{"transcript":"เป็นปัญหาใหญ่ในประเทศไทยรายได้เวทไม่ค่อยเพิ่มขึ้นเท่าไหร่เพราะรักทวิตตี้มันไม่ค่อยขึ้นเท่าไหร่นะครับตรงนั้นอันนั้นคือปัจจุบันในอนาคตนะครับอย่างที่อาจารย์ไปเรียนพูดยุคของ AI มาถึงแล้วนะครับแล้วผมว่ามันมีจุดเปลี่ยนที่สำคัญผมว่าก่อนก่อนใช้ gpt ก่อน GB ทีก่อนผู้เจนเวทีบ่อยๆมากับหลังมันจะไม่เหมือนกันยุคของ generative AI เนี่ยมันเปลี่ยน Description จากเดิมเนี่ยถ้าเราไปดูนะครับเราจะเห็นชัดว่า automation Robot AI เนี่ย","confidence":0.94602233}],"resultEndOffset":"562.920s","languageCode":"th-th"},{"alternatives":[{"transcript":"จะกระทบคนงานที่ทำซ้ำๆงานที่บางทีเราจะบอกว่าไม่ได้ใช้ทักษะสูงมากนักแต่เสี่ยงถ้าเรียนมาค่อนข้างสูงจะค่อนข้างปลอดภัยแต่ต่อไปนี้เรียนสูงไม่ได้ปลอดภัยอีกแล้วนะครับเพราะว่า generative เปลี่ยนภาพนี้โดยสิ้นเชิงอะไรที่เราเคยคิดพูดง่ายๆเป็นสมองซีกขวานะครับงาน creative งานอาร์ตงานอะไรต่างๆรวมไปถึงงานที่ใช้ coding skill programming generative เป็น I สามารถ automate ได้ทำให้มันง่ายขึ้นมากได้เพราะฉะนั้นเรียนมาสูงก็ถูก disrup ได้เช่นกันเพราะฉะนั้นมันมีความเสี่ยงที่ต่อไปเนี่ยคนเองก็อาจจะขาดงานที่จะทำเพราะว่าถูกแทนที่โดยเทคโนโลยี automation ได้เยอะมากเมื่อเราเอา 2 อันมีอยู่ด้วยกันถามว่าเอ๊ะมันแปลกเนาะด้านความจริงมันควรจะแก้กันและกันใช่มั้ยพอดีการแสดงพฤติกรรมนะครับเปรียบเทียบกับเรื่อง relationship เหมือนกันถ้ามีคน 2 คนต่างคนต่างอยากมีแฟนทั้งคู่ทำไมเขาไม่คบกันเองครับทำไมไม่ปัดซ้ายปัดขวาแล้วเจอกันทำไมไม่เจอกันใช่มั้ยฮะ","confidence":0.9472673}],"resultEndOffset":"622.860s","languageCode":"th-th"},{"alternatives":[{"transcript":"และไม่มีพ่อสื่อหรอใช่มั้ยฮะมันไม่มีเพราะว่าสเปคมันไม่ตรงกันสเปคของงานไม่ตรงกับคนสเปคของคนไม่ตรงกับงานนะครับแล้วปัญหาที่มันเกิดขึ้นตามมากระทบกับเศรษฐกิจคืออย่างงี้ปัญหางานขาดคนเนี่ยกระทบกับการเจริญเติบโตของเศรษฐกิจเค้าเป็นคนต์สมมุติเราต้องการจะโต s-curve สร้างอุตสาหกรรมในอนาคตเราขาดทักษะเราโตเท่านั้นไม่ได้อันนี้ทำให้เราโตช้าลงเราต้องการ productivity ต้องการเลยนะครับอันนี้ก็โจทย์นึงอีกอันนึงคือคนขาดงานสร้างปัญหาอะไร unicornity ความเหลื่อมล้ำเพราะคนที่มักจะขาดงานมักจะเป็นคนที่ด้อยโอกาสด้อยโอกาสจะเข้าถึงการ resk skill ขาดโอกาสที่จะเข้าในการศึกษาที่ดีนะครับเพราะฉะนั้น 2 อันเนี้ยมันอธิบายหลายๆปัญหาในเศรษฐกิจได้แต่ปัจจุบันหาที่เป็นหนักขึ้นนะครับในยุคที่เทคโนโลยีละกันแต่เร็วขึ้นฝั่งนึงต้องไพลินกับดรต้นสนแล้วก็นึกถึงคำที่คุณแม่ซึ่งคุณแม่เป็นนักเศรษฐศาสตร์ด้านทรัพยากรมนุษย์นะคะยังเอาเองก็จบทางด้านวิศวกรรมมา","confidence":0.94736385}],"resultEndOffset":"682.800s","languageCode":"th-th"},{"alternatives":[{"transcript":"เรามักจะโดนบอกว่าเนี่ย","confidence":0.94102246}],"resultEndOffset":"684.150s","languageCode":"th-th"},{"alternatives":[{"transcript":"รัฐประชาชนลงทุนภาษีเงินไปเท่าไหร่ที่จะให้คนเรียนวิศวะแต่กับออกมาแล้วเนี่ยทำงานวิศวะอยู่เพียงแค่ 2 ปีเท่านั้น","confidence":0.9474165}],"resultEndOffset":"693.510s","languageCode":"th-th"},{"alternatives":[{"transcript":"นี่คือเวสต์ของ roi return on Investment ของการศึกษาของไทยที่กำลังจะเกิดขึ้น","confidence":0.9474165}],"resultEndOffset":"699.390s","languageCode":"th-th"},{"alternatives":[{"transcript":"พอมาฟัง 2 ท่านแล้วกะจะกลับไปเอ่อไม่ใช่เถียงนะคะไปคลานเข่าแล้วบอกคุณแม่ว่าจริงๆแล้วเรียนสูงก็ไม่ใช่ว่าจะอร่อยสูงแต่ที่แน่ๆเรียนบ่อยๆเรียนใหม่เรื่อยๆจะทำให้เรารอด roi เรื่องการศึกษาจะไม่เคยติดลบแต่จะสูงขึ้นเรื่อยๆถ้าเกิดเราสามารถจัดการในสิ่งนั้นได้","confidence":0.9417261}],"resultEndOffset":"720.360s","languageCode":"th-th"},{"alternatives":[{"transcript":"ถ้าเรามองไป 1 ทศวรรษข้างหน้าทิศทางหรือแม้แต่เทรนที่เกี่ยวกับ work Force เนี่ยจะเปลี่ยนไปตัวเลขที่เห็นข้างหน้าถ้าจะจับกลุ่มรวมกันแต่กลุ่มกลุ่มแรกก็คือว่าวันนี้เนี่ยแต่ Power Exchange คือ The Power Of The art on the After Sign เรามักจะจบอยู่มันบอกว่าเราจะต้องเก่งเพื่อที่ว่าเราจะทำงานองค์กรใหญ่ๆให้ได้แต่วันนี้เนี่ยสถานการณ์เปลี่ยนไปในขณะที่เด็กเกิดน้อยลงโรงเรียนก็พยายามที่จะ feel in ว่าจะเอาคนมาเรียนนั้นอย่างไรไปจนถึงสกิลช็อตเด็ดหรือว่าทักษะที่ต้องการจริงๆนั้นก็น้อยลงเช่นเดียวกัน","confidence":0.94741637}],"resultEndOffset":"756.360s","languageCode":"th-th"},{"alternatives":[{"transcript":"เหล่าเนี้ยทำให้เห็นว่าเราจึงเกิดการแข่งขันอ่าของการแย่ง Challenge ที่เกิดขึ้น","confidence":0.9474165}],"resultEndOffset":"762.990s","languageCode":"th-th"},{"alternatives":[{"transcript":"ทุกท่านคะเวลาเราพูดถึงการแข่งขันของ work Force เนี่ยเราแข่งกันเองเราว่าเราก็เหนื่อยจะแย่แล้วแต่วันนี้เนี่ยเป็นโรคที่ทั้ง Hybrid work Anywhere anytime and any How เนี่ยเรากำลังพูดถึงการแข่งขันที่มีอยู่ทั่วโลกซึ่งแปลว่างานของเราทักษะของเรานะเนี่ยถูกทดแทนไม่ได้อยู่เพียงแค่ในตะกร้าของประเทศไทยหรือว่าไม่ได้อยู่ในตะกร้าของเอ่อกรุงเทพฯเท่านั้นเรากำลังอยู่บนภาวะของการแข่งขันอย่างทั่วโลกแล้วก็คำที่ดร. ต้นสอนให้ตอนที่ให้คำปรึกษากับพวกเราว่าเรากำลังจะพูดถึงแต่ War of use Challenge ก็คือการแย่งกันของเอ่อเจ้าเอ่อทีมเอ่อหรือ talenge ใหม่ๆอายุน้อยๆที่เขามีมิติคิดที่แตกต่างจากพวกเราและนั่นก็เป็นที่มาเราจึงเห็นเอ่องานต่างๆเราอาจจะเห็นในไม่ช้าอ่างานต่างๆมันโดนแยกย่อยลงไปเรื่อยๆเพราะฉะนั้นทักษะของพวกเราที่อยู่ในองค์กรที่มีขีดความสามารถในมองเห็นภาพใหญ่ได้ก็จะต้องมีขีดความสามารถในการต่อ","confidence":0.94736516}],"resultEndOffset":"822.930s","languageCode":"th-th"},{"alternatives":[{"transcript":"จิ๊กซอเส้นเล็กๆลงไปเรื่อยๆนะคะ","confidence":0.9474165}],"resultEndOffset":"825.960s","languageCode":"th-th"},{"alternatives":[{"transcript":"นั่นคือกลุ่มที่ 1 ที่เป็น make a Trend กลุ่มที่ 2 ที่อยากให้ติดตามก็คือว่าวันนี้เนี่ยทุกท่านจะต้องบอกว่าสิ่งที่พาเรามาถึงที่นี่เนี่ยจะไม่ได้พาเราไปสู่ความสำเร็จแบบเดียวกันในอนาคต What's you here would not get you there เหตุผลค่ะเพราะสิ่งเอ่อหลายอย่างมันเปลี่ยนขึ้นไปเรื่อยๆเราเห็นความสำคัญของทักษะคิดทักษะเรียนรู้ข้อนึก 7 skill อ่ามีความสำคัญมากขึ้นได้ๆเลยนะคะดิฉันไม่ค่อยได้บอกว่าอ่า Hard skill นั้นเนี่ยมีความสำคัญน้อยลงไปมันต้องมาที่จะอ่าประกอบการออกเป็นรูปตัวทีหรือว่าเป็นรูปไม้เปิดขวดไวน์จริงๆจำได้ง่ายกว่านะคะอ่าว่าสิ่งนั้นนั่นก็คือเป็นสิ่งที่พวกเรานั้นเนี่ยต้องต้องทำ","confidence":0.9473474}],"resultEndOffset":"868.320s","languageCode":"th-th"},{"alternatives":[{"transcript":"สิ่งที่เราจะเห็นก็คือว่าทำงานไปด้วยเรียนรู้ไปด้วยแล้วก็เรียนรู้ไปเรื่อยๆอย่างไม่มีที่สิ้นสุดนะคะเราจะเห็นว่าหลายอย่างเราเราเคยบอกว่าเอ่อจำนวน 40-50 ล้านของงานเนี่ยเอ่อในปี 2030 จะหายไป","confidence":0.9474165}],"resultEndOffset":"887.220s","languageCode":"th-th"},{"alternatives":[{"transcript":"เอ่อคำว่างานคือภาษาไทยมันใช้คำว่า Job กับ work เนี่ยมันเป็นคำว่างานเดียวกันแต่ว่าขอพูดใหม่ว่า Job หรืออาชีพหรือตำแหน่งอาจจะหายไปค่ะแต่งานเนี่ยมันจะเพิ่มขึ้นเรื่อยๆอย่างไม่มีที่สิ้นสุดเพราะว่ามนุษย์เราก็จะสรรหาปัญหาใหม่ๆมาแก้ให้ง่ายขึ้นเร็วขึ้นนั่นเองนะคะเพราะฉะนั้นมันอยู่ที่ตัวเราว่าเรานั้นเนี่ยจะมีการเปลี่ยนแปลงนั้นรวดเร็วแค่ไหน","confidence":0.9474164}],"resultEndOffset":"912.330s","languageCode":"th-th"},{"alternatives":[{"transcript":"ถัดมาในอีกอันนึงที่พอ bundle แล้วเป็นกลุ่ม Mega Trend ด้วยกันก็คือว่าวันนี้เนี่ยเราพูดถึง AI ไม่ว่าจะเป็น artificial Download intelligence of by นี้จะมีพูดถึง AI กันเยอะมากเลยแต่สุดท้ายแล้วอ่ะค่ะสิ่งที่เราต้องการเนี่ยเราต้องการที่จะย้อนกลับไปถึงสภาวะของมนุษย์คือชีวิตนะคะ","confidence":0.94741637}],"resultEndOffset":"933.750s","languageCode":"th-th"},{"alternatives":[{"transcript":"ทุกท่านคะดิฉันมักจะเอ่อเวลาเรียนรู้เม็ดฟิวเจอร์เท็นเล็กๆใดๆเนี่ยก็มักจะคุยกับเด็กๆซึ่งเด็กๆจริงๆอายุ 10 กว่าขวบเราอาจจะได้ยิน expression ก็บอกว่า You look so AI เอ๊ะมันด่าหรือมันชมคุณดูไปหุ่นยนต์","confidence":0.94637775}],"resultEndOffset":"950.340s","languageCode":"th-th"},{"alternatives":[{"transcript":"มันไม่ได้ชมแน่ๆเลยถ้าไม่งั้นหน้าตามันเป็นอย่างนั้น","confidence":0.940717}],"resultEndOffset":"953.670s","languageCode":"th-th"},{"alternatives":[{"transcript":"มันแปลว่าจริงๆแล้วพอเจนซีหรือ Gen Ultra ลงไปเนี่ยเขาจะแยกความต่างระหว่างสิ่งที่มันสำเร็จรูปจาก AI ที่มันดูเพอร์เฟคเหลือเกินกับ 0 ลงมาว่านี่แหละนั่นคือ Human เอ่อ impersaction is perfect สักอย่างที่มีรอยติรอยชมก็เป็นสิ่งที่สามารถสร้างเอ่อคุณค่าของมันได้ด้วยตัวเอง","confidence":0.94719094}],"resultEndOffset":"976.290s","languageCode":"th-th"}]}